<!doctype html>
<html>
<head>
     <meta charset="utf-8">
     <link href="css/styles.css" rel="stylesheet" type="text/css" media="screen">
     <link href="css/js-image-slider.css" rel="stylesheet">
     <script src="js/js-image-slider.js" type="text/javascript"></script>
<!--<script src="../js/tooltip.js" type="text/javascript"></script>-->
     <script type="text/javascript">
        imageSlider.thumbnailPreview(function (thumbIndex) { return "<img src='img/thumb" + (thumbIndex + 1) + ".jpg' style='width:100px;height:60px;' />"; });
    </script>
     <title>ህዝባዊ ወያነ ሓርነት ትግራይ </title>
</head>
      <body>
            <div id="wrapper">
                              <div id="logo">
                              <img src="img/banner1.jpg" width="990" height="180">
                              </div>
                              
                              
             <div id="topnav">
                                  <ul>
                                     <li><a class="<?php echo e(Request::is('main*') ? 'active' : ''); ?>" href="<?php echo e(url('main')); ?>"> መቕድም </a></li>
                                     <li> | </li>
                                     <li><a class="<?php echo e(Request::is('about*') ? 'active' : ''); ?>" href="<?php echo e(url('about')); ?>"> ታሪኽ ቃልሲ ህዝቢ ትግራይ </a></li>
                                     <li> | </li>
                                    <!-- <li><a class="<?php echo e(Request::is('structure*') ? 'active' : ''); ?>" href="<?php echo e(url('structure')); ?>"> አወዳድባ ቤት ፅሕፈት </a></li>
                                     <li> | </li>-->
                                     <li><a class="<?php echo e(Request::is('mehawur*') ? 'active' : ''); ?>" href="<?php echo e(url('mehawur')); ?>"> ዝተመዝገቡ ዓወታት </a></li>
                                     <li> | </li>
                                 
                                     <li><a class="<?php echo e(Request::is('resources*') ? 'active' : ''); ?>" href="<?php echo e(url('resources')); ?>"> ጉባኤታት </a></li>
                                     <li> | </li>
									  <li><a class="<?php echo e(Request::is('download*') ? 'active' : ''); ?>" href="<?php echo e(url('download')); ?>"> አዉርድ </a></li>
                                     <li> | </li>
                                     <!-- <li><a class="<?php echo e(Request::is('vacancy*') ? 'active' : ''); ?>" href="<?php echo e(url('vacancy')); ?>"> ክፍቲ መደብ ስራሕ </a></li>
                                     <li> | </li> -->
                                     <li><a class="<?php echo e(Request::is('contact*') ? 'active' : ''); ?>" href="<?php echo e(url('contact')); ?>"> ርኸቡና </a></li>
                                     <li> | </li>
                                     <li><a class="<?php echo e(Request::is('login*') ? 'active' : ''); ?>" href="<?php echo e(url('login')); ?>"> ናብ ሲስተም እቶ </a></li>
                                 </ul>
              </div>                 
                                                           
              <div id="content-full">
                                                  <h1> ታሪኽ ቃልሲ ህዝቢ ትግራይ </h1> 
                                                     <p><img class="imaging" src="img/axum.png" width="150" height="150"/>ህዝቢ ትግራይ “ኣድልዎን ልዕለ-ትሕተትን ይወገደለይ ወፅዓዘይ ብሉ ብማዕረ ዓይኒ ዝርኢ ስርዓት ይተኸለለይ”---ዝብሉ ሕቶታት እኳ እንተቕረበ ንሕቶታቱ ዝተወሃቦ ምላሽ ግና ዝበኣሰ ግፍዒን ጭቆናን ምዝመዛን እዩ ኮይኑ፡፡ እቲ ፀገም እናገደደ ምስ ከደ ካልእ መፍትሒ እናተገሃደ መፀ፡፡ ኣብ ምእታው 1960 ዓ/ም ኣብ ከተማታትን ገጠራትን ትግራይ ህዝቢ መረረቱ እናገለፀ መፍትሒኡ እውን ሓበረ፡፡መሬት ትግራይ ንኽጥዒ ፈውሱ ውዳበ ምዃኑ ኣመልኪቱ፡፡ ህዝቢ ትግራይ ንክሓዊ መድሓኒቱ ቃልሲ ምዃኑ ኣመነ፡፡ምሁርን ተምሃራይን ብወገኖም ነቲ ምንቅስቓስ ናይ ምጥንኻርን መልክዕ ናይ ምትሓዝን ተበግሶ ድማ ወሰዱ፡፡ ኣብ 1962 ዓ/ም ተምሃሮ ይዩኒቨርሲቲ ተወለድቲ ትግራይ ዝተኣኻኸብሉ ውዳበ መስረቱ፡፡ “ማሕበር ተምሃሮ ዩኒቨርስቲ” (ማተዩ) ዝብል ስያመ እውን ሃብዎ፡፡ኣብ ዙሪያ ማሕበር ተጋሩ ዩኒቨርስቲ ዝተኣኻኸቡ መናእሰይ ትግራይ ማሕበራዊ ለውጢ ናይ ምምፃእ ዕላማ ሒዞም “ማሕበራዊ ግልጋሎት ንምሃብ” ብዝብል ጉልባብ ኣብ ክረምታዊ ጊዜ ዕረፍቲ ናብ ትግራይ እናተመላለሱ ምንቅስቓስ ጀመሩ፡፡እዚ ምንቅስቓስ ንህዝቢ ትግራይ ንቓልሲ ኣብ ምልዕዓል ፅቡቕ ውፅኢት ከም ዝንበሮ ይእመን፡፡ወፅዓ ህዝቢ ትግራይ ከብቅዕ ድማ ምስ ካልኦት ኢትዮጵያውያን ኮይኖም “መሬት ንሓራሲኡ፤ዲሞክራሲያዊ መሰላት ይከበሩ፤ ማዕርነት ብሄር-ብሄረሰባት ኢትዮጵያ ይተሓሎ” ዝብሉ ጭርሖታት ሒዞም ቀፀሉ፡፡ድሕሪ ውድቀት ዘውዳዊ ስርዓት ዝመፀ ወተሃደራዊ ስርዓት ደርግ ድማ ፍፁም ፀረ ዲሞክራስን ግፍዐኛን ምዃኑ ተረጋገፀ፡፡<p>

<p>ህዝቢ ትግራይ ብወገኑ እቲ ብዓመፅ ዝተዓፈነ መሰሉ ብብረታዊ ተጋድሎ ክረኽቦ ወሰነ፡፡ማተዩ እቲ ሓዱሽ ኩነታት በቲ ዝመፀሉ መንገ ዲክቕፅለሉን ኣብ ሽትኡ ከብፀሖን ከም ዘይኽእል ገምጊሙ መልክዕን ትሕዝቶን ምንቅስቓሱ ክልውጥ ተገደደ፡፡ ኣብ ክራማት 1966 ዓ/ም ምንቅስቓስ ማተዩ ብሕቡእ ምንቅስቓስ ተተከአ፡፡ንጥፋት ተምሃሮን ምሁራትን ተጋሩ ብውልቆም እናተረኸቡ ኣብቲ ሓዱሽ ኩነታት ኢትዮጵያ ብሄራዊ ወፅዓ ትግራይን ዘተ ምክያድ ቀፂሎም ድማ “ማሕበር ገስገስቲ ብሄረ ትግራይ” (ማገብት) ዝተበሃለ ውዳበ መስረቱ፡፡ እዚ ውዳበ ብሸውዓተ ተምሃሮ ማለት እውን ዘርኡ ገሰሰ ተምሃራይ ሕጊ፣ ኣምባየ መስፍን ተምሃራይ ተፈጥሮ ሳይንስ፣ ኣምሃ ፀሃየ ተምሃራይ ታሪኽ፣ፋንታሁን ዘርኣፅዮን ተምሃራይ ሜካኒካል ኢንጅነሪንግ፣ ኣረጋዊ በርሀ ተምሃራይ ፖለቲካ ሳይንስ፣ሙሉጌታ ሓጎስ ተምሃራይ ተፈጥሮ ሳይንስን ኣለምሰገድ መንገሻ ተምሃራይ ሶሺያል ሳይንስን ዝተመስረተ ነይሩ፡፡ኣብዚ እዋን እዚ ኣባል ፓርላማ ስርዓት ሃይለስላሰ ዝነበረ ካብ ቀደሙ ንብሄራዊ ማዕርነት ህዝቢ ትግራይ እናተቓለሰ ዝመፀ ገሰሰው ኣየለ ምስ መስረትቲ ማገብት ብምርኻብ ሓቢሩ ክቃለስ ወሲኑ፡፡<p>

<p>ምስ ህዝባዊ ግንባር ሓርነት ኤርትራ እናተጋደለ ዝመፀ መሓሪ ተኽለ እውን ሓቢሩ ክጋደል ከም ዝደሊ ገሊፁ ናብቲ ቃልሲ ተፀምበረ፡፡ ብተወሳኺ ብፅኑዕ ተቓላሳይነቱን ገስጋሳይ ኣተሓሳስብኡን ዝፍለጥ መምህር ወልደስላሰ ነጋ ናብቲ ቃልሲ ተሓወሰ፡፡በዚ መንገዲ እናተጠናኸረ ዝመፀ ማገብት ኣብ ከተማ ኣዲስ ኣበባ ከባቢ ፒያሳ ኣብ ህልው ኩነታት ሃገርና ማለት ኣብ ኢትዮጵያ ስርዓት ዲሞክራሲ ኣብ ምትካል ንመሰል ርእሰ ውሳነ ህዝቢ ትግራይ ኣብ ምኽባርን ባህርን ቁርብነትን ብዝምልከት ዝገምገመሉ ንቀፃሊ ኣንፈት ጉዕዞ ዝኣመተሉን ፈላማይ ኣኼባ ኣካይዱ፡፡ ብመሰረት እዚ ደርግ እናሃለወ ሰላማዊ ፖለቲካዊ ቃልሲ ኣካይድካ ዕላማኻ ኣብ ሽትኡ ምብፃሕ ከምዘይከኣል ገምጊሙ፡፡ ዕጥቃዊ ቃልሲ ኣብ ገጠር ክጅመር ኣብ መደምድምታ እንትበፅሑ ድማ መልክዕ ናይቲ ቃልሲ ብሄራዊ ቃልሲ ክኸውን ከም ዝግባእ ኣንፈት ኣቐሚጡ፡፡ “ዕጠቕ፣ ድምፂ ብሄረ ትግራይ” ዝብሉን ካልኦትን ንህዝቢ ትግራይ ዘነቓቕሕ ፅሑፋት ድማ ዘርግሑ፡፡ ብድሕሪ ’ዚ ካብ መሪሕነት ማገብት ቃልሲ ብረታዊ ዝጅምርሉ በረኻ ከፅንዑ ዝተመደቡ ገሰሰ ኣየለ፣ ፋንታሁን ዘርኣፅዮንን ሙሉጌታ ሓጎስን እዮም ነይሮም፡፡ ኣብዚ መዳይ ተራ ገሰሰው  ኣየለ መተካእታ ኣይነበሮን፡፡ ምስ ሓዉ ብርሃነ ኣየለ ኮይኑ ዝገበሮ ምንቅስቓስን ውፅኢቱን ኣብ ታሪኽ መሰረት ቃልሲ ህዝቢ ትግራይ ዓብይ ቦታ ሒዙ ዝነብር ፍፃመ እዩ፡፡

<p>መስረትቲ ማገብት ብመንገዲ ሙሴ ኣቢሎም ምስ ህዝባዊ ግንባር ሓርነት ኤርትራ ርክብ ኣብ ልዕሊ ምምስራቶም ተሞክሮ ምግዳል ዘለዎ ተቓላሳይ ብምርካቦም ኣብ ምጅማር  ዕጥቂ ቃልሲ ህዝቢ ትግራይ ሓደ ዓብይ ስዳሮ ገይሮም እውን ወሰድዎ፡፡ ኣብ ፅባሕ ምስረታ ማገብት ተወዲቦም ናብቲ ቃልሲ ዝተፀምበሩ ከም በዓል ለገሰ ዜናዊ፣ ኣፅበሃ ዳኘው፣ ዮሃንስ ገብረመድህን፣ ትኩእ ወልዱ፣ ፀሃየ ካሕሳይ፣ካሕሳይ በርሀ፣ኣበበ ገብረመድህንን ዝኣምሰሉን ተምሃሮ ዩኒቨርሲቲ ንዕጥቃዊ ቃልሲ ምድላዎም እቲ ውዳበ እናጠናኸሮ መፂኡ፡፡ በዓል ኣይናለ ምኣረገሀኝ፣ ዳዊት፣ ዮሴፍ በላይ፣ቴዎድሮ ስሓጎስን ዝመሳሰሉ ኣብ ከተማ ኮይኖም ስርዒት ናይ ምጥንኻር ልኡኽ ተወሃቦም፡፡ ማገብት 21 ሕዳር 1967 ዓ/ም ኣብ ከተማ ኣክሱም ተኣኪቡ “ማሕበር ገስገስቲ ብሄረ ትግራይ” ዝተብሃለ ናይ ቃልሲ ውድብ ምምስራቱ ብዕሊ ዘበሰረሉን ዕላማታ ቱዝሓ ዘማኒፌስቶ ዝዝርገሐሉን ኩነታት ተፈጢሩ፡፡ 11 ለካቲት 1967 ዓ/ም ድማ እምነቶም ኣብ ህዝቢ ትግራይ ዝገበሩ ዓሰርተ ብፆት ማለት ገሰሰው ኣየለ (ስሑል)፣ ዘርኡ ገሰሰ (ኣግኣዚ)፣ኣምባየ መስፍን (ስዩም)፣ ፋንታሁን ዘርኣፅዮን (ግደይ)፣ ኣረጋዊ በርሀ (በሪሁ)፣ ሙሉጌ ታሓጎስ (ኣስፈሃ)፣ንጉሰ ታየ (ቀለበት)፣ ኣበበ ገብርመድህን (ኣብረሃ ማንጁስ)፣ ካሕሳይ በርሀ (ምስጋና)ን ኣረፋይነ ካሕሳይ (ፀሃየ)ን ኮይኖም ሓሙሽተ ብረት ሒዞም ኣብ በረኻ ደደቢት ፈላመይቲ ርችት ሓርነት ጥይት ክትኩሱ በቒዖም፡፡ ብድሕሪ እዚ ቃልሲ ህዝቢ ትግራይ መዋፈሪኡ በረኻ ደደቢት ምስ ገበረ ማገብት ልኡኹ ክዛዘም ብምግባር ድማ ስያመ ናይቲ ቃልሲ “ተጋድ ሎሓርነት ህዝቢ ትግራይ” (ተሓህት) ዝብል ኮይኑ፡፡ተሓህት ሓሙሽተ መቃለሲ ዕላማታቱ ድማ እዞም ዝስዕቡ ነይሮም<p>
	መሰል ርእሰ ውሳነ ብሄርን ብሄረ-ሰባትን ክሳብ ምንፃል ምርግጋፅ
	ብህዝቢ ዝተመረፀ ህዝባዊ መንግስቲ ምትካል
	ሰብኣውን ዴሞክራሲየውን መሰላት ውፁዕ ህዝቢ ብዘይተገደበ ክኽበር ምግባር
	ፍትሓዊ መቖሎ መሬት ክካየድን ሓረስታይ ተጠቃሚ ፍርያቱ ክኸውን ምግባርን
	ካብ ፅግዕተኝነት ናፃ ዝኾነ ሃገራዊ ኢኮኖሚ ምህናፅ <p>
</p>እዞም መበገሲ ዕላማታት ተሓህት ድማ ወያናይን ዴሞክራሲያውን ባህሪ ዝተላበሱ ኣብ ርእሲ ምዃኖም ኣብ ገጠር ትግራይ ቃልሲ ዝፈለመ ባእታ ኩነታት ኢትዮጵያ ኣብ ምትንታን ነዊሕ ርሕቐት ተጓዒዙ ከም ዝነበረ የመልክቱ፡፡

<p>ኣብ ቀዳማይ ነጥቢ መቐይሮ ተባሂሉ ዝፍለጥ እውን ቀዳማይ ጉባኤ ተሓህት ካብ 17 ክሳብ 21 ለካቲት 1971 ዓ/ም ኣብ ምዕራብ ትግራይ ማይ ኣባይ ኣብ ዝተበሃለ ቦታ ተኻይዱ፡፡ኣብቲ ጉባኤ ብመሰረት ዝቐረበ ፀብፃብ ፍፃመታት ኣርባዕተ ዓመት መትከላትን ሕንፃፅን፣ ሕግን ስነ- ስርዓትን ውድባዊ ህንፃ፣ ፖለቲካዊ፣ማሕበራው፣ ኢኮኖሚያውን ወተሃደራውን ንጥፈታት ቀሪቦም ጉባኤተኛ ተመያይጡሎም፡፡ ጉባኤተኛ ጉዕዞ ቃልሲ ገምጊሙ መበገሲ ዕላማታት ናይቲ ቃልሲ ብዝሓሸ ብስለትን ዕምቆትን ኣጎልቢቱ ፕሮግራሙ ሓንፂፁ፡፡ ህንፃን ሕግን ናይቲ ቃልሲ ኣመሓይሹ ኣፅዲቑ፡፡ ኣብቲ ዝፀደቐ ህንፃ “ተጋድሎ ሓርነት ህዝቢ ትግራይ” ዝብል ዝነበረ ስም ናይቲ ውድብ “ህዝባዊ ወያነ ሓርነት ትግራይ” (ህወሓት) ዝብል ክኾን ወሲኑ፡፡ኣርማን ባንዴራን ናይቲ ቃልሲ ’ውን ፀዲቑ፡፡ ኣብዚ ጉባኤ ህወሓት ኣብ ወርሒ ሕዳር 1971 ዓ/ም ዝተኣወጀ “ሓፋሽ ይንቃሕ ይወደብ ይተዓጠቕ” ዝብል መደብ ካልኣይ ዓመት ተቐቢሉ ኣፅዲቑ፡፡ ነቲ ውድብ ዝመርሑ  ኣባላት መሪሕነት’ ውን ብዴሞክራሲያዊ መንገዲ መሪፁ፡፡ እዚኦም እውን ስብሓት ነጋ፣ ግደይ ዘርኣፅዮን፣በሪሁ፣ ስዩም መስፍን፣ ኣባይ ፀሃየ፣ መለስ ዜናዊ፣ ተወልደ ወልደማሪያም፣ ገብሩ ኣስራት፣ ስየ ኣብረሃ፣ፃድቃን ገብረትንሳኤ፣ ኣውዓሎም ወልዱ፣ ኣርከበ ዕቑባይ፣ ዘርኣይ ኣስጎዶም፣ ኣስፈሃ ሓጎስ፣ዶ/ር ኣታኽልቲ ቀፀላ፣ እዮም፡፡ ስብሓት ነጋ ኣቦ-መንበር፣ ግደይ ዝርኣፅዮን ምክትል ኣቦ-መንበር፣በሪሁ ፀሓፊ ወተሃደራዊ ኮሚቴ፣ ስዩም መስፍን ሓላፊ ጉዳያት ወፃኢ፣ ኣባይ ፀሃየ ፀሓፊ ፖለቲካዊ ኮሚቴ እቲ ውድብ ኮይኖም ነቲ ቃልሲ ብዝለዓለ ደረጃ ክመርሑ ተመዲቦም፡፡<p>

<p>ህዝቢ ትግራይ ብመሪሕ ውድቡ ህወሓት እናተመርሐ ኣብ 17 ዓመት ብዘካየዶ መሪር ተጋድሎ ደርጊ ንሓዋሩ ተደምሲሱ፡፡ ኢህወዴግ ዝመርሖ ስርዓት ፌዴራሊዝም ኣብ ሃገርና ክትከል መሪሕ ተርኡ ተፃዊቱ፡፡ብፍላይ ድሕሪ ተሃድሶ 1993 ዓ/ም ድማ ወያናይ ዲሞክራሲያዊ መስመር ኣብ ሃገርና ስሉጥ ልምዓት ብምርግጋፅ ኢትዮጵያ ተኣምራዊ ዕብየት ቁጠባ እናረጋገፀት ንዓለም ማሕበረሰብ ኣገሪማ፡፡እንታይ እሞ ይኹን “ዘራጊ እንተሎ ፅሩይ ማይ ኣይስተን”፤ከምዝበሃል ኮይኑ ከምቲ  ዓብይ መራሒና መለስ ዜናዊ ኣብ ሓደ እዋን “ኢህወዴግ ዝጠፍእ ካብ ውሽጡ ብዝፍጠር ሓደጋ ምብስባስን ፅግዕተኛታትን እዩ” ዝበሎ ኮይኑ ይርከብ፡፡እታ ድኽነት ሃደሽደሽ እናበለት ኣብ ጎደና ምዕባለ እናተሓምበበት መንባብሮ ህዝቢ ኣብ ምልዋጥ ዝነበረት ኢትዮጵያ ሎሚ ኣደዳ ፀላእታ ኮይና ልማዓታ ተኾሊፉ፤ ህዝቢ ሰላም ስኢኑ ኣብ ጭንቂ ይርከብ፡፡ይኹን እምበር ህዝቢ ትግራይ ሕዚ እውን ከም ትማሊ ኣብ መስመሩ ሸኺሉ ምስ ካልኦት ዴሞክራሲያዊያን ሓይልታት ኮይኑ ሰላሙን ጉዕዞ ልምዓቱን ንምሕላው ይረባረብ ኣሎ፡፡</p>
              </div>
                                             
                             
                              <div id="footer">
                              <p align="center"> &copy; 2018 . መብቱ ብሕጊ ዝተሓለወ እዩ ! ቤት ፅሕፈት ህዝባዊ ወያነ ሓርነት ትግራይ</p>
              </div>         
            
            </div>
      </body>
</html>
