<!doctype html>
<html>
<head>
     <meta charset="utf-8">
     <link href="css/styles.css" rel="stylesheet" type="text/css" media="screen">
     <link href="css/js-image-slider.css" rel="stylesheet">
     <script src="js/js-image-slider.js" type="text/javascript"></script>
<!--<script src="../js/tooltip.js" type="text/javascript"></script>-->
     <script type="text/javascript">
        imageSlider.thumbnailPreview(function (thumbIndex) { return "<img src='img/thumb" + (thumbIndex + 1) + ".jpg' style='width:100px;height:60px;' />"; });
    </script>
     <title>ህዝባዊ ወያነ ሓርነት ትግራይ </title>
</head>
      <body>
            <div id="wrapper">
                              <div id="logo">
                              <img src="img/banner1.jpg" width="990" height="180">
                              </div>
                              
              <div id="topnav">
                <ul>
                  <li><a class="<?php echo e(Request::is('main*') ? 'active' : ''); ?>" href="<?php echo e(url('main')); ?>"> መቕድም </a></li>
                                     <li> | </li>
                                     <li><a class="<?php echo e(Request::is('about*') ? 'active' : ''); ?>" href="<?php echo e(url('about')); ?>"> ታሪኽ ቃልሲ ህዝቢ ትግራይ </a></li>
                                     <li> | </li>
                                     <!-- <li><a class="<?php echo e(Request::is('structure*') ? 'active' : ''); ?>" href="<?php echo e(url('structure')); ?>"> አወዳድባ ቤት ፅሕፈት </a></li>
                                     <li> | </li>-->
                                     <li><a class="<?php echo e(Request::is('mehawur*') ? 'active' : ''); ?>" href="<?php echo e(url('mehawur')); ?>"> ዝተመዝገቡ ዓወታት </a></li>
                                     <li> | </li>
                                     
                                     <li><a class="<?php echo e(Request::is('resources*') ? 'active' : ''); ?>" href="<?php echo e(url('resources')); ?>"> ጉባኤታት </a></li>
                                     <li> | </li>
									 <li><a class="<?php echo e(Request::is('download*') ? 'active' : ''); ?>" href="<?php echo e(url('download')); ?>"> አዉርድ </a></li>
                                     <li> | </li>
                                     <!-- <li><a class="<?php echo e(Request::is('vacancy*') ? 'active' : ''); ?>" href="<?php echo e(url('vacancy')); ?>"> ክፍቲ መደብ ስራሕ </a></li>
                                     <li> | </li> -->
                                     <li><a class="<?php echo e(Request::is('contact*') ? 'active' : ''); ?>" href="<?php echo e(url('contact')); ?>"> ርኸቡና </a></li>
                                     <li> | </li>
                                     <li><a class="<?php echo e(Request::is('login*') ? 'active' : ''); ?>" href="<?php echo e(url('login')); ?>"> ናብ ሲስተም እቶ </a></li>
                </ul>
              </div>
                              
                            <!-- <div id="banner">
                              <img src="../images/coast.jpg" width="990">
                              </div>-->
                              
                              <div id="content-full">
                                <!--<div id="content-message">-->
                                  <h1>13 ጉባኤታት ህወሓት መዓዝን ኣበይን ከም ዝተኻየዱን ኣብ ሕድ ሕድ ጉባኤ ዝነበረ መሪሕ ጭርሖን</h1> 
                                                     <p>ካብ መስራቲ ጀሚሩ ክሳብ መበል 13 ዝተሳለጡ ሕሉፋት ጉባኤታት ህወሓት መዓዝን ኣበይን እዮም ተሳሊጦም ንዝብል ከምዝስዕብ ተዳልዩ ኣሎ።</p>
													 <h3>መስራቲ ጉባኤ </h3>
													 <p>ካብ 10 ክሳብ 12 ለካቲት 1968 ዓ/ም ኣብ ዞባ መብራቕ ትግራይ፣ ወረዳ ሳዕስዕ ፃዕዳ እምባ ዲማ ማርዋ ኣብ ዝተብሃለ ከባቢ ተሳሊጡ። </p>
													  <h3>ቀዳማይ ጉባኤ </h3>
													 <p>ካብ 17 ክሳብ 21 ለካቲት 1971 ዓ/ም “ሓፋሽ ይወደብ፣ ይንቃሕ፣ ይታዓጠቕ!” ብዝብል መሪሕ ጭርሖ ኣብ ዞባ ምዕራብ ትግራይ ማይ ኣባይ ኣብ ዝተብሃለ ቦታ ተኻይዱ፡፡ </p>
													  <h3>ካልኣይ ጉባኤ </h3>
													 <p>ካብ 2 ክሳብ 8 ግንቦት 1975 ዓ.ም ኣብ ተከዘ ተሳሊጡ።</p>

													<p>እቲ ጉባኤ ኣብ ዝካየድሉ ዝነበረ ኣዳራሽ “ብዘይካ ተሳትፎ ደቂ ኣንስትዮ ዝዕወት ወያነ የለን፣ ማዕርነት ብሄር ብሄረሰባት ብወያናና ይረጋገፅ!” ዝብሉ ጭርሖታት ጎሊሆም ይረኣዩ ነይሮም፡፡

													</p><p>መሪሕ ጭርሕኡ ድማ “ወያነና ኣካል ወያነ ኢትዮጵያ!” ዝብል ኢዩ። </p>
													  <h3>ሳልሳይ ጉባኤ </h3>
													 <p>ካብ 1 ክሳብ 4 መጋቢት 1981 ዓ.ም ኣብ ጥቓ ተከዘ “ኣቤራ” ኣብ ዝተብሃለ ቦታ “ሕብረት ዴሞክራሲያዊያን ሓይልታት ኢትዮጵያ ይጠንክር!” ብዝብል መሪሕ ሓሳብ መሓዙት ውድባት ብዘሳተፈ መልክዑ ተሳሊጡ፡፡ </p>
													  <h3>ራብዓይ ጉባኤ </h3>
													 <p>ካብ 8 ክሳብ 13 ታሕሳስ 1987 ዓ.ም ኣብ ከተማ መቐለ ዝተኻየደ እንትኸውን፥ ድሕሪ ውድቀት ደርጊ ንፈለማ እዋን ዝተሳለጠ ጉባኤ እዩ። </p>
													 <p> ተጋዳላይ “ቃልሲ ተወዲኡ እዩ” ብምባል ናብ ውልቀ ናብራ ዘዘንበለሉ፣ ወነ ቃልሲ ዘህሰሰ ኣካይዳ ዝተረኣየሉን ስለዝነበረ እዚ ንምልዕዓል ክበሃል “ሕዚ እውን ቃልስና ነዊሕን መሪርን እዩ! ዓወትና ናይ ግድን እዩ!” ብዝብል መሪሕ ጭርሖ ዝተሰነየ ነይሩ።</p>
													  <h3>ሓምሻይ ጉባኤ </h3>
													 <p>ካብ 4 ክሳብ 7 ታሕሳስ 1990 ዓ.ም ኣብ ከተማ መቐለ ተኻይዱ። እቲ ጉባኤ  “ንልማዕ” ዝብል ስያመ ዝተዉሃቦ እዩ ነይሩ፡፡ </p>
													  <h3>ሻድሻይ ጉባኤ </h3>
													 <p>ካብ 30 ነሓሰ ክሳብ 4 ጳጉሜን 1993 ዓ/ም ኣብ ከተማ መቐለ ተኻይዱ፡፡ መሪሕ ጭርሖ “ጉባኤ ተሃድሶ” ዝብል እንትኸውን፥ እቲ ጉባኤ ዝያዳ ኣብ ድኹም ጎድንታት ኣድሂቡ ዝገምገመ እዩ ነይሩ። </p>
													  <h3>ሻውዓይ ጉባኤ </h3>
													 <p>ካብ 3 ክሳብ 6 መስከረም 1996 ዓ.ም ኣብ ከተማ መቐለ ተሳሊጡ። “ጭርሖ ብተግባር”፣ “ካብ ድኽነት ነምልጥ” ብዝብሉ ሓሳባት ዝተሰነየ እዚ ጉባኤ ኣብ ውሽጢ ሓሙሽተ ዓመት ውሕስነት ምግቢ ክረጋገፅ ቅዋም ዝተወሰደሉ ጉባኤ እዩ ነይሩ። </p>
													  <h3>ሻምናይ ጉባኤ </h3>
													 <p> ካብ 8 ክሳብ 12 መስከረም 1999 ዓ.ም ኣብ ከተማ መቐለ ተሳሊጡ። ኣብ ምርግጋፅ ሰናይ ምምሕዳር ዝተረኣዩ መሰረታዊ ፀገማት ነፂሩ ንተግባራውነቱ ኣንፈት ዝተቐመጠሉ ጉባኤ ነይሩ። መሪሕ ጭርሖ፥ ብንጡፍ ተሳትፎን ፍልጠትን ኣባላትና ኣብ ሰናይ ምምሕዳር ዝላ ነረጋግፅ ዝብል ኢዩ። </p>
													  <h3>ታሽዓይ ጉባኤ </h3>
													 <p>ካብ 30 ነሓሰ ክሳብ 6 ጳጉሜን 2000 ዓ.ም ኣብ ከተማ መቐለ ተኻይዱ። ኣብ ድሮ ሚልንየም ዝተሳለጠ እቲ ጉባኤ “ዝላ ነረጋግፅ” ኣብ ትሕቲ ዝብል ቴማ ድኽነት ንምጥፋእ ጉያ ከምዘድሊ ውሳነ ዝተወሃበሉ ጉባኤ እዩ ነይሩ። </p>
													  <h3>ዓሽራይ ጉባኤ </h3>
													 <p>ካብ 1 ክሳብ 4 ጳጉሜን 2002 ዓ.ም ኣብ ከተማ መቐለ ተሳሊጡ። “ዓወት ልምዓት፣ ሰላምን ዴሞክራስን ብምስፋሕ ህዳሰ ትግራይ ናብ ሓዱሽ ምዕራፍ ነሰጋግር” ዝብል መሪሕ ቃል ነይርዎ። እቲ ጉባኤ ንጉዳይ ሰናይ ምምሕዳርን ሓደጋ ኣካብነት ክራይን ዓብዪ ትኹረት ሂቡ ኣፈታትሕኡ ዘነፀረ ነይሩ። </p>
													  <h3>መበል 11 ጉባኤ </h3>
													 <p>ካብ 8 ክሳብ 12 መጋቢት 2005 ዓ.ም ኣብ ከተማ መቐለ ተሳሊጡ። እቲ ጉባኤ ንመጀመርያ ግዘ ተጋዳላይ መለስ ዘይተሳተፈሉ ውድባዊ ጉባኤ ምዃኑ ፍሉይ ይገብሮ። ስለዝኾነ “ጉባኤ መለስ ንዕቤትን ዝላን” ብዝብል መሪሕ ጭርሖ ብልዑል መንፈስን ሕራነን ዝተሳለጠ ነይሩ። </p>
													 <h3>መበል 12 ጉባኤ </h3>
													 <p>16 ክሳብ 21 ነሓሰ 2007 ዓ.ም ኣብ መቐለ ተሳሊጡ። መሪሕ ጭርሑኡ ድማ፥ “ኩለ መዳያዊ ብቕዓት ዘለዎ ሰራዊት ልምዓት ብምህናፅ ኩለ መዳያዊ ዕብየትን ዝላን ነረጋግፅ!” ዝብል እዩ። </p>
													 <h3>መበል 13 ጉባኤ </h3>
													 <p>16 መስከረም 2011 ዓ.ም ኣብ ከተማ መቐለ ክሳለጥ’ዩ። እቲ ውድባዊ ዋዕላ “ጉባኤ ፅንዓትን ሓድነትን ንህዳሰና” ዝብል ስያመ ዘለዎ እንትኸውን፥ መሪሕ ቃሉ ድማ “ህዝባዊነትና መሰረት ፅንዓትናን ሓድነትናን” ዝብል ‘ዩ። </p>

              </div>
                                             
  <div id="footer">
                              <p> &copy; 2018 . መብቱ ብሕጊ ዝተሓለወ እዩ ! ቤት ፅሕፈት ህዝባዊ ወያነ ሓርነት ትግራይ </p>
              </div>         
            
            </div>
      </body>
</html>
